function HariultAvah(input) {
  if (input == "Баярлалаа") {
    return "Таатай байна";
  } else if (input == "Баяртай") {
    return "Баяртай";
  } else if (input == "Хаяг") {
    return "СБД, 8-р хороо, Оюутны гудамж – 7, УБ хот, Монгол Улс";
  } else if (input == "Тухай") {
    return "Идэр бол хувийн биш олон нийтийн сургууль";
  } else if (input == "Хөтөлбөр") {
    return "Бакалаврын зэрэгт 20 гаруй хөтөлбөр байгаа";
  } else if (input == "Мэдээ") {
    return `ЭМШИУС-ийн Анагаах ухааны сургуулийн “Ерөнхий мэргэжлийн анагаах ухаан" бакалаврын хөтөлбөрт 2011 оны 10 дугаар сарын 3-наас 7-ны өдрүүдэд Номхон Далайн Баруун Бүсийн Орнуудын Анагаахын Боловсролын Холбооноос хөндлөнгийн үнэлгээ хийж, улмаар 2012 оны 6 дугаар сарын 1-ний өдөр магадлан итгэмжилж, гэрчилгээ олгов.`;
  } else if (input == "Клуб") {
    return `"Багш" клуб "Ider media" клуб "Өсөх нахиа" клуб "Аялал жуулчлал" клуб`;
  } else if (input == "Давуу тал") {
    return `Хамгийн сайн гадаад харилцаатай сургууль Хэнийг ч үл ялгах үзэл, орчин үеийн нээлттэй соёл 
    Олон төрлийн тэтгэлэг, урамшуулал 
    Хэрэглэгчээ дээдлэн, оюутнаа сонсдог сургууль`;
  } else if (input == "Хичээлийн байр") {
    return `Хичээлийн 1-р байр
    Сүхбаатар Дүүрэг, 8-р хороо Оюутны Гудамж 7
    
    Багшийн Дээд, Сонор Плазагийн ард Хичээлийн 2-р байр
    Сүхбаатар Дүүрэг, 8-р хороо Оюутны Гудамж 7
    
    Багшийн Дээд, Сонор Плазагийн ард
    
    Манай хичээлийн 2-р байр нь хотын төвд байршилтай, Сүхбаатарын талбайгаас 500 метрийн зайд оршдог тул оюутан сурагчдад таатай сурах нөхцлийн нэг болдог.`;
  } else if (input == "Бүртгүүлэх") {
    return "Та https://www.ider.edu.mn/register хаягаар хандана уу";
  } else if (input == "Алба нэгжүүд") {
    return "Захиргаа удирдлага Сургалтын алба Санхүү аж ахуй Чанарын алба Номын сан  Оюутны байр  Төгсөлтийн дараах сургууль";
  } else if (input == "Сургалт") {
    return "Хамгийн сайн гадаад харилцаатай сургууль";
  } else if (input == "Тэнхим") {
    return "Та манай сайтаар зочлон илүү мэдээлэл аваарай";
  } else if (input == "Номын сан") {
    return "Идэр tower 4 давхарт байрлаж байна.";
  } else if (input == "Магистр") {
    return `БИЗНЕСИЙН УДИРДЛАГА - МАГИСТРЫН ХӨТӨЛБӨР БОЛОВСРОЛЫН УДИРДЛАГА - МАГИСТРЫН ХӨТӨЛБӨР МОНГОЛ СУДЛАЛ - МАГИСТРЫН ХӨТӨЛБӨР СОЛОНГОС ХЭЛ ДЭЭРХ НИЙГМИЙН УХААН
    /Yemyung Graduate University/ АНГЛИ ХЭЛ ДЭЭРХ БИЗНЕСИЙН УДИРДЛАГА`;
  } else if (input == "Доктор") {
    return `СОЦИОЛОГИ - ДОКТОРЫН ХӨТӨЛБӨР 
БОЛОВСРОЛ СУДЛАЛ - ДОКТОРЫН ХӨТӨЛБӨР 
МОНГОЛ СУДЛАЛ - ДОКТОРЫН ХӨТӨЛБӨР`;
  } else if (input == "Гадаад харилцаа") {
    return "Солонгос Англи Хятад ХБНГУ АНУ ОХУ ЯПОН";
  } else if (input == "Тэтгэлэг") {
    return "Монголын хамгийн их тэтгэлэг олгодог сургууль";
  } else if (input == "Холбоо барих") {
    return `Утас:  9985-9958; 321950  

    И-мэйл: business@ider.edu.mn`;
  } else if (input == "Баяртай") {
    return "Баяртай";
  }
  return "Та өөр утга оруулна уу";
}
